<?php  
/** 
 * Template Name:現研の理念・使命
*/
?>
<?php get_header(); ?>
<main>
    <h1 class="back-blue"> 現研の理念・使命</h1>
    <div class="contents">
        <h2><span class="kihonrinen">基本理念</span></h2>
            <p><span class="book-title-up">自分を超える思考</span></P>
        <h3 class="shui">設立の趣意</h3>
            <p class="purpose">現研は、企業の将来、ならびに、現在の課題の発見とその解決を目的として鈴木成裕により1965年に設立されました。<br>
            人間性のより深い認識に努めつつ、環境変化に即した強力な事業展開と、その実現のためのシステム最適化を重視します。 <br>
            現研行動の基本に、創造性・オリジナリティを置きます。<br>
            現研は一貫してこの路線を追求しています。</p>
        <h3 class="shimei">重要な使命としていること</h3>
            <p class="purpose">会社とは、会社が創り出す製品やサービスのみならず、働き方や価値観を含む経営モデルにおいても、社会とそこで働く人々の夢や願いを受け止め、それを体現する存在である。<br>
            これは私たち現研の基本姿勢であり、現研が自社思想をもとに経営をつくり上げてきた企業の皆様と共有している考え方です。<br>
            社会とそこで働く人々の夢や願いを体現できる経営システムづくりに貢献し、経営にイノベーションを起こすこと。<br>
            これを現研の重要な使命と考えています。</p>
    </div>
    <div class="book-about">
        <p><span class="book-title-down">自分を超える思考</span></P>
        <img src="<?php echo get_stylesheet_directory_uri();?>/_g3/image/book-jibunwokoeru.png" class=book-zibunwokoeru alt="自分を超える思考書籍写真">
        <p>創業者鈴木成裕の1976年（昭和51年）の著作。1970年代のニクソンショック、第1次石油ショックを経て日本の高度度経済成長の終焉が意識されたこの時代にあって、世界、国家、企業、個人の行動原理の変貌を解明し、思考転換を提唱。日本社会と日本企業の進むべき次の道と新しいリーダーシップ像を構想した。この著書への共感は企業の経営層の枠を超えて静かに広がり続けて1991年（平成3年）11版まで続くロングセラーとなった。
        </P>
    </div>
</main>
<?php get_footer(); ?>
