<?php
/** 
 * Template Name:人事制度設計
*/
?>
<?php get_header(); ?>

    <main>
        <h1 class="back-blue">人事制度設計</h1>
        <div class="contents">
            <h2>人事制度設計</h2>
            <p>多種多様な変化に対応しようとする組織の意思は、その一つとして、その開発や開拓、そして仕組みの改革を目指すプロジェクトの行動となって現れます。<br>
            この成否が企業のその後の成長、存続の状態を決定します。<br>
            現研は、事業構造の改革、経営構想の確立に応じて必要となる全社、あるいは部門のプロジェクトを指導します。その領域は、社の政策・経営に関わるシステムの開発、組織の活性化につながる管理体制の合理化、新事業開発、商品開発、人事制度改革、研究機能の強化、顧客対応の精度とスピードを高めるシステムの開発などです。<br>
            いずれも競争力強化を目指す活動で、新環境適合、新局面突破にかかわる重要なものです。<br>
            プロジェクトは、必ず現場行動と直結しますので、実行上の鍵を握る組織リーダーと協働します。<br>
            現研は独自のメソッドを駆使し、プロジェクトの推進効率と結果の創造性を重視します。<br></p>
        </div>
    </main>
<?php get_footer(); ?>
