<?php  
/** 
 * Template Name:ご挨拶
*/
?>
<?php get_header(); ?>

<main>
    <h1 class="back-blue">ご挨拶</h1>
    <div class="contents">
        <div class="portrait-genken-president">
            <div class="portrait">
                <img src="<?php echo get_stylesheet_directory_uri();?>/_g3/image/syotyou.png" alt="所長の顔写真">
            </div>
            <div class="genken-president">
                <p>株式会社現代経営技術研究所<br>代表取締役所長&emsp;大槻裕志</p>  
            </div>
        </div>
        <div class="gen-message">
            <p>会社とは、会社が創り出す製品やサービスのみならず、働き方や価値観を含む経営モデルにおいても、日本社会とそこで働く人々の夢や願いを受け止め、それを体現する存在である。<br>
            これは私たち現研の基本姿勢であり、私たちと一緒に取り組んで下さり、自社思想をもとに経営をつくり上げてきた企業の皆様と共有している考え方です。<br>
            <br>現研は、2015年の創立50周年を期に、戦後つくられ、いまなお各社のかたちの基本を形成している日本的経営を、新たな視点で問い直し、新時代に適応し、グローバルに競争力を発揮できる新日本型経営のあり方を創造するための研究調査を継続してきました。その成果に基づいて問題意識を共有する企業の方々と既にシステム作りに着手しているものもあります。
            <br>2020年代の出発点である本年、日本産業を前進させるために本研究調査の対象をさらに広範な企業へと拡大しパワーアップします。
            そして日本社会とそこで働く人々の夢や願いを体現できる経営システム作りに皆様とともに大いに議論しながら取り組み、経営にイノベーションを起こしていく所存です。<br>
            <br>ご協力の程、よろしくお願い申し上げます。</p>
        </div>
    </div>
</main>

<?php get_footer(); ?>
