<?php
/** 
 * Template Name:事業・経営構想、戦略策定
*/
?>
<?php get_header(); ?>

<main>
    <h1 class="back-blue">事業・経営構想、戦略策定</h1>
    <div class="contents">
        <h2>事業・経営構想、戦略策定</h2>
        <p>会社のビジョンに即して新経営を実現する重点戦略をどう構築するか<br>
            どういう戦略で進めば、現在の局面に対応し、しかも将来のトレンドに参入できるか<br>
            どういう戦略なら、現在戦力のみならず、潜在戦略を活かし、組織の最大能力を発揮できるか<br>
            内部の個別的に分かれた組織行動のシステムをどう最適につくり上げるか<br>
            分散した各事業を競争力強化の視点からどう統合するか<br>
            新市場に本格的に参入する際に従来からの行動障壁をどう破るか?<br>
            創造的な技術商品開発実現のために、どうマネジメントスタイルを革新したらよいか?<br>
            これらはすべて新たな「戦略構想」立案の焦点であります。 創立以来49年間、現研は、絶えず古くて新しい問題に取り組んで成果を挙げてきました。<br>
            これらの活動は、産業の発展、技術進化、企業の次段階への成長、そして時代の転換点ごとに必要となります。<br>
            現研はそのような機を捉えて顧客の戦略構想へのニーズに創造的に対応する努力を重ねています。<br>
        </p>
    </div>
</main>
<?php get_footer(); ?>
