<?php
/** 
 * Template Name:プライバシーポリシー
*/
?>
<?php get_header(); ?>

        <main>
            <h1 class="back-blue">プライバシーポリシー</h1>
                <div class="privacy-contents">
                  <h2> プライバシーポリシー</h2>
                    <p>株式会社 現代経営技術研究所（所在地：東京都文京区本郷２－２７－１７ ICNビル4F 代表取締役：大槻裕志、以下「当社」といいます。）が、プライバシーに関連する情報を取り扱う際の基本方針（プライバシーポリシー）は、以下のとおりです。<br>
                        本サービスの利用規約とともに本プライバシーポリシーをお読みいただき、同意いただいた上で本サービスが提供するサービスをご利用ください。</p>
                    <h3>１．個人情報の取得</h3>
                    <h4>（１）お客様から直接取得する情報</h4>
                    <p>当社は、本サービスの利用にあたって、お客様から以下の情報を取得します。<br>
                    氏名、性別、生年月日、電話番号、住所、メールアドレスその他個人に関する基本的な情報サービスの利用履歴<br>
                    その他当社がウェブサイトにおいて取得すると定めた情報</p>
                    <h4>（２）技術情報の取得</h4>
                    <p>お客様がにアクセスする際に、当社は以下の技術情報を取得します。</p>
                    <ul>
                      <li>端末の種類</li>
                      <li>端末の識別子</li>
                      <li>ブラウザの種類</li>
                      <li>IPアドレス</li>
                      <li>Cookie</li>
                      <li>その他広告識別子</li>
                    </ul>
                </div>      
        </main>      
<?php get_footer(); ?>
