<?php
/** 
 * Template Name:グローバル経営の幹部育成
*/
?>
<?php get_header(); ?>

        <main>
            <h1 class="back-blue">グローバル経営の幹部育成</h1>
            <div class="contents">
                <h2>グローバル経営の幹部育成</h2>
                <p>揺るがぬ理念を軸にした意思決定、企業・組織・事業を発展に導くビジョンの創造、未来を展望した戦略構想の策定、魅力あるコンセプトのデザイン、競争力ある事業、商品開発プロジェクトの推進、経営目標達成のために戦略障壁の打破、現場を動かす問題解決、人が育つ組織マネジメント実践、生産性の上がる業務システムの設計。<br>
                以上は、経営層であれ、管理職であれ、現場であれ、会社の各層のリーダーにそれぞれの役割の中で必要とされるものです。これはあるべき姿を知識として学ぶだけでは到底身に付くものではありません。<br>
                現研の教育研修は、どうあるべきかを本質的に思考し自らつかむことへと導くとともに、受講メンバーがそれらの理念、ビジョン、コンセプト、企画、構想、システムを実際につくることをサポートし、かつそれらを現実の場に実践展開することについても踏み込んで指導します。<br>
                このような指導が可能なのは、現研の講師陣が研修専門のインストラクターではなく、実際の経営の場で戦略構想の策定、プロジェクト指導、組織風土改革等に関わっているコンサルティングのプロフェッショナルだからです。<br>
                今、グローバル経営を強化するための各社の幹部・リーダー研修は、これからの企業の競争力を決定づけるほどの重要性を有しています。各社のこのようなニーズに、現研流の実践指導は応え続けています。</p>
            </div>
        </main>
<?php get_footer(); ?>
