<?php
/** 
 * Template Name:教育研修
*/
?>
<?php get_header(); ?>

        <main>
            <h1 class="back-blue">教育研修</h1>
                <div class="contents">
                    <h2>教育研修</h2>
                    <p>企業のプロジェクト推進に協力するコンサルティング指導に現研は実績と定評を有しています。プロジェクト型研修では、そこで培ったプロジェクト推進の手法を企業内の教育研修に織り込み、教育研修とプロジェクトを一体のものとして展開します。</p>
                <p>経営からあらかじめミッションとして付託されている具体的なプロジェクトテーマに取組み、その突破をはかる<br>
                教育研修プロセスでメンバーたち自身が会社を変革するテーマを開発、設定し、経営の承認を得た上で、それにチャレンジする<br>
                以上両方のパターンがあります。<br>
                この手法の優位性は、プロジェクトメンバーが、研修段階で格段に力をつけてからプロジェクトテーマに挑戦することです。使命感の醸成、創造的な議論方法の習得、視野拡大、分析技術の獲得、構想力強化、社のリーダーとしての相互の価値観の共有、そして何より意識改革。研修によって飛躍的に向上したプロジェクトメンバーの力の水準と意識を基礎として、従来型の発想、思考、行動バターンを打破した新しいアプローチでプロジェクトを推進するのです。これにより確実に高い成果が生まれます。</p>
                </div>      
        </main>      
<?php get_footer(); ?>
