<?php
/** 
 * Template Name:変革プロジェクト指導
*/
?>
<?php get_header(); ?>

<main>
    <h1 class="back-blue">変革プロジェクト指導</h1>
    <div class="contents">
        <h2>変革プロジェクト指導</h2>
        <p>多種多様な変化に対応しようとする組織の意思は、その一つとして、その開発や開拓、そして仕組みの改革を目指すプロジェクトの行動となって現れます。<br>
        この成否が企業のその後の成長、存続の状態を決定します。<br>
        現研は、事業構造の改革、経営構想の確立に応じて必要となる全社、あるいは部門のプロジェクトを指導します。その領域は、社の政策・経営に関わるシステムの開発、組織の活性化につながる管理体制の合理化、新事業開発、商品開発、人事制度改革、研究機能の強化、顧客対応の精度とスピードを高めるシステムの開発などです。<br>
        いずれも競争力強化を目指す活動で、新環境適合、新局面突破にかかわる重要なものです。<br>
        プロジェクトは、必ず現場行動と直結しますので、実行上の鍵を握る組織リーダーと協働します。<br>
        現研は独自のメソッドを駆使し、プロジェクトの推進効率と結果の創造性を重視します。<br></p>

        <p>１．勘所と考える事項について徹底的に掘り下げます。表面的な浅い分析は必ず後の混乱とプロジェクトの遅滞を招きます。<br>
        ２．展開手順は推進効率に影響します。進行中に意外な発見、素晴らしい案の提案があった場合、その切り口を充分に検討の上、予定したステップをジャンプさせます。<br>
        ３．創造的なものでなければ成功したプロジェクトにはなりません。従来どおりの案を整理しただけに終わります。創造力を発揮するために、参加メンバーの意欲と集中を重視し、それに貢献するよう指導します。<br>
        そのために現研はプロジェクトに関する現研のメソッド、ノウハウを参加メンバーに惜し みなく提供します。</p>
    </div>
</main>
<?php get_footer(); ?>
