<?php
/** 
 * Template Name:研究会会員制度
*/
?>
<?php get_header(); ?>

        <main>
            <h1 class="back-blue">研究会会員制度</h1>
            <div class="contents">
                <h3>研究会会員制度</h3>
                <p>現研はすぐれた情報源になります。<br>
                会員相互の人脈づくりを支援しています。<br></p>
                <p>現研は、各種コンサルティング活動、プロジェクト活動に加えて、企業を担う方々と共に日本産業・企業の次なる発展への課題を検討・相互討議する場として、会員制（法人登録）の研究会を運営しております。<br>
                理論・実務の両面からのアプローチによる問題の総合的な解明をめざし、会員の皆様の優れた情報源になりうると確信します。また、人脈づくりを形成する場としてもご活用いただけます。<br></p>
                <h3>■会員の特典</h3>
                <ul>
                    <li>産業事情検討会への参加（年間５回開催）</li>
                    <li>新経営具体化研究会への参加（年間５回開催）</li>
                    <li>総合研究会への参加（年1～2回開催）</li>
                    <li>現研懇話会への参加（12月開催）</li>
                    <li>パワーアップ研究セミナーへの特別優待（年間数回不定期開催）</li>
                    <li>現研特別プロジェクトへの特別優待（不定期開催）</li>
                    <li>現研経営考え方教室への特別優待（不定期開催）</li>
                    <li>その他会合への特別参加</li>
                    <li>現研刊行物の配布（不定期発行）</li>
                    <li>コンサルティング等現研事業活動のご利用への優待</li>
                </ul>
                <h3>会の運営方式</h3>
                <p>会の運営は、会員制度を採用しています。入会は原則として法人登録となり、連絡窓口は2か所まで登録できます。</p>
                <h3>入会申し込みと期間</h3>
                <p>入会は随時可能です。入会月より１年間が会員期間となります。</p>
                <a href="<?php echo esc_url( home_url('/contact')); ?>"><h3>お問い合わせ</h3></a>
                <a href="#"><h3>開催テーマ・講師活動実績</h3></a>
            </div>
        </main>
<?php get_footer(); ?>
